# Модуль со словарем соответствий данных текстам на русском языке

LEXICON_RU: dict[str, str] = {'yes':'✅ <b>ДА!</b>',
                              'no':'❌ <b>НЕТ</b>',
                              'cancel':'Отменить',
                              'start':'Привет!\n\nЯ простой эхо-бот шаблон.',
                              'help':'Я просто отправляю вам копию вашего сообщения',
                              'no_echo':'Данный тип апдейтов не поддерживается методом send_copy',
                              'delmenu':'Кнопка "Menu" удалена'}
